/*
 * Loco ios export: iOS Localizable.strings
 * Project: Emu
 * Release: Working copy
 * Locale: es_ES, Spanish
 * Tagged: iOS
 * Exported by: Aviv Wolf
 * Exported at: Mon, 05 Oct 2015 16:32:32 +0100
 */

/* loco:5534e9d514d725ad478b4569
 * Message shown to the user when an unknown error happened */
"SOMETHING_WENT_WRONG" = "Emu lo siente, pero algo salió mal. Por favor inténtalo de nuevo";

/* loco:5534e9d514d725ad478b456a */
"TRY_AGAIN" = "Inténtalo de nuevo.";

/* loco:5534e9d514d725ad478b456b
 * Cancel the retake */
"CANCEL" = "Cancelar";

/* loco:5534e9d514d725ad478b456c
 * Title of the first screen the user sees (greeting him) */
"ONBOARDING_TITLE_WELCOME" = "¡Hola!";

/* loco:5534e9d514d725ad478b456d
 * Title text in the on-boarding - directing the user to align with the figure (silhouette) */
"ONBOARDING_TITLE_ALIGN" = "Alinea con la figura";

/* loco:5534e9d514d725ad478b456e
 * Title in the on-boarding - Notifying the user that the background is being removed */
"ONBOARDING_TITLE_EXTRACTION_PREVIEW" = "Removiendo fondo";

/* loco:5534e9d514d725ad478b456f
 * Title in the on-boarding - Notifying the user that we are currently recording */
"ONBOARDING_TITLE_RECORDING" = "Grabando…";

/* loco:5534e9d514d725ad478b4570
 * Title in the on-boarding - Notifying the user that we are now finishing up */
"ONBOARDING_TITLE_FINISHING_UP" = "Terminando…";

/* loco:5534e9d514d725ad478b4571
 * Title in the on-boarding - Notifying the user that he is in the review stage */
"ONBOARDING_TITLE_REVIEW" = "Revisa";

/* loco:5534e9d514d725ad478b4572
 * Bad background notification for the user */
"RECORDER_BGM_NOISY" = "¡Usa una pared con un color solido!";

/* loco:5534e9d514d725ad478b4573
 * Bad background notification for the user */
"RECORDER_BGM_DARK" = "¡Usa áreas con buena iluminación!";

/* loco:5534e9d514d725ad478b4574
 * Bad background notification for the user */
"RECORDER_BGM_SILHOUETTE" = "Colócate de modo que estés dentro de la silueta";

/* loco:5534e9d514d725ad478b4575
 * Bad background notification for the user */
"RECORDER_BGM_SHADOW" = "¡Sombras! Acércate un poco";

/* loco:5534e9d514d725ad478b4576
 * Bad background notification for the user */
"RECORDER_BGM_CLOTH" = "Tu ropa debería ser de un color diferente al del fondo";

/* loco:5534e9d514d725ad478b4577
 * Bad background notification for the user */
"RECORDER_BGM_GENERAL_MESSAGE" = "¡Usa una pared con un color solido!";

/* loco:5534e9d514d725ad478b4578
 * Good background notification for user */
"RECORDER_BGM_GOOD" = "Se ve bien";

/* loco:5534e9d514d725ad478b4579
 * Recorder message to user */
"RECORDER_MESSAGE_WHEN_READY" = "¡Cuando estés listo, presiona grabar!";

/* loco:5534e9d514d725ad478b457a
 * Review question to user */
"RECORDER_MESSAGE_REVIEW_PREVIEW" = "¿Estas feliz con los resultados?";

/* loco:5534e9d514d725ad478b457b
 * Button text enabling the user to continue (even that the background is bad) */
"RECORDER_CONTINUE_ANYWAY_BUTTON" = "CONTINUAR DE TODAS MANERAS";

/* loco:5534e9d514d725ad478b457c
 * Button text enabling the user to continue (even if we didn't get consecutive good backgrounds - but the last background is good) */
"RECORDER_CONTINUE_BUTTON" = "CONTINUAR";

/* loco:5534e9d514d725ad478b457d
 * Text on button that the user presses if he is not satisfied with the result */
"RECORDER_PREVIEW_TRY_AGAIN_BUTTON" = "INTENTEMOSLO DE NUEVO";

/* loco:5534e9d514d725ad478b457e
 * Button text in the review screen that the user presses when he is happy with the result */
"RECORDER_PREVIEW_CONFIRM" = "¡ME ENCANTA!";

/* loco:5534e9d514d725ad478b457f
 * Text notification for the user that he took a video with a bad background and this is the reason for the potential bad result */
"RECORDER_PREVIEW_BAD_BACKGROUND_LONG_MESSAGE" = "Empezaste a grabar con un fondo incorrecto. Emu recomienda que lo intentes de nuevo con fondo de color solido. Evita las sombras o los objetos detrás de ti";

/* loco:5534e9d514d725ad478b4580
 * When the user presses on the retake button he gets a popup with some options - this is the title of the popup */
"RETAKE_CHOICE_TITLE" = "Retomar:";

/* loco:5534e9d514d725ad478b4581
 * Additional information shown to the user when clicking on the retake button before making a decision in the popup (will be shown under the title) */
"RETAKE_CHOICE_MESSAGE" = "(Los Emus bloqueados no cambiaran)";

/* loco:5534e9d514d725ad478b4582
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_ALL" = "Todos los paquetes";

/* loco:5534e9d514d725ad478b4583
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_PACKAGE" = "Paquete actual";

/* loco:5534e9d514d725ad478b4584
 * One of the options the user has after pressing on the "Retake" button */
"RETAKE_CHOICE_RESET_PACK" = "Resetear paquete a su toma original";

/* loco:5534e9d514d725ad478b4586
 * User presses on the "Reset" button - he sees a pop up screen with this text as one of the options (to reset the pack to the original take) */
"USER_CHOICE_RESET_PACK" = "Resetea paquete a una toma original";

/* loco:5534e9d514d725ad478b4587
 * Title for sharing options */
"SHARE_IT_TITLE" = "Compártelo";

/* loco:5534e9d514d725ad478b4589
 * Toast message shown briefly to the user after sharing an Emu */
"SHARE_TOAST_SHARED" = "Emu compartido";

/* loco:5534e9d514d725ad478b458a
 * Toast message shown briefly to the user after copying an Emu to the clipboard */
"SHARE_TOAST_COPIED" = "Emu copiado";

/* loco:5534e9d514d725ad478b458b
 * Toast message shown briefly to the user after copying an Emu to the clipboard from the keyboard */
"SHARE_TOAST_COPIED_KB" = "Emu copiado. ¡Lo puedes pegar!";

/* loco:5534e9d514d725ad478b458c
 * Toast message shown briefly to the user after saving Emu to the device */
"SHARE_TOAST_SAVED" = "Emu guardado en galería";

/* loco:5534e9d514d725ad478b458d
 * Toast message shown briefly to the user after sharing Emu failed */
"SHARE_TOAST_FAILED" = "Fallo";

/* loco:5534e9d514d725ad478b458e
 * Toast message shown briefly to the user after canceling the sharing of an Emu */
"SHARE_TOAST_CANCELED" = "Cancelado";

/* loco:5534e9d514d725ad478b458f
 * Toast message shown briefly to the user after he tried to share via email and we found out the there is no email account specified on the device */
"SHARE_TOAST_MAIL_CLIENT_NOT_CONFIGURED" = "Oops: una cuenta de email no esta configurada en tu dispositivo. Configúrala e inténtalo de nuevo";

/* loco:5534e9d514d725ad478b4590
 * Toast message shown briefly to the user after Emu was shared via mail */
"SHARE_TOAST_MAIL_SENT" = "Emu enviado por correo";

/* loco:5534e9d514d725ad478b4591
 * Toast message shown briefly to the user after Emu was saved as draft in a mail */
"SHARE_TOAST_MAIL_SAVED" = "Correo guardado como borrador";

/* loco:5534e9d514d725ad478b4592
 * One of the available share options (e.g. share as an animated GIF) */
"ANIM_GIF" = "Gif Animado";

/* loco:5534e9d514d725ad478b4593
 * One of the available share options (e.g. share as a video) */
"VIDEO" = "Video";

/* loco:5534e9d514d725ad478b4594
 * Title of the popup message when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_TITLE" = "Facebook Messenger";

/* loco:5534e9d514d725ad478b4595
 * Popup message when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_MESSAGE" = "La versión mas reciente de la app de Messenger no esta instalada en tu dispositivo";

/* loco:5534e9d514d725ad478b4596
 * One of the button options in the the popup when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_INSTALL_OPTION" = "¡Instala Messenger!";

/* loco:5534e9d514d725ad478b4597
 * One of the button options in the the popup when user tries to share via FB Messenger, but we realize that Messenger is missing */
"FBM_MISSING_GOT_IT" = "Entendido";

/* loco:5534e9d514d725ad478b4598
 * Alert title */
"ALERT_REFRESHING_INFO_TITLE" = "Actualizando Info";

/* loco:5534e9d514d725ad478b4599
 * Alert message */
"ALERT_CHECK_INTERNET_MESSAGE" = "Algo salió mal. Revisa tu conectividad e inténtalo de nuevo";

/* loco:5534e9d514d725ad478b459a
 * Alert option */
"ALERT_TRY_AGAIN_ACTION" = "Inténtalo de nuevo";

/* loco:5534e9d514d725ad478b459b
 * Alert option */
"ALERT_OK_ACTION" = "OK";

/* loco:5534e9d514d725ad478b459c
 * About Title. The "V%" will be replaced in runtime with the specific version. It should stay in all tranlsations */
"ABOUT_EMU_TITLE" = "Acerca de Emu - V%@";

/* loco:5534e9d514d725ad478b459d
 * About message */
"ABOUT_EMU_MESSAGE" = "Emu es una divertida app gratis para iOS, en la cual en unos segundos puedes crear tus propios stickers para videos, los cuales llamamos Emus. \n \n Emu - porque eres lo que envías\n \n Â© Homage Technology Ltd. 2015";

/* loco:5534e9d514d725ad478b459e
 * Title of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_TITLE" = "¡Actualizaciones automáticas!";

/* loco:5534e9d514d725ad478b459f
 * Message of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_MESSAGE" = "Emu automáticamente te alertara cuando nuevo contenido se haga disponible para ti";

/* loco:5534e9d514d725ad478b45a0
 * Approve button in popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_OK_BUTTON" = "OK";

/* loco:5534e9d514d725ad478b45a1
 * Decline button of popup asking the user to enable push notification */
"NOTIFICATIONS_CONFIRMATION_NO_BUTTON" = "Ahora no";

/* loco:5534e9d514d725ad478b45a2
 * Enable notifications */
"NOTIFICATIONS_ENABLE" = "Activar Notificaciones";

/* loco:5534e9d514d725ad478b45a3
 * Push notification message when there is a new pack. The "%@" will be replaced in runtime with the package name - leave it in all translations */
"GENERAL_NEW_CONTENT_MESSAGE" = "¡Hay nuevos Emus disponibles! ¡El %@ Pack!";

/* loco:5534e9d514d725ad478b45a4
 * Button for retaking the emu */
"EMU_SCREEN_CHOICE_RETAKE_EMU" = "Retomar";

/* loco:5534e9d514d725ad478b45a5
 * Option for the user to reset the Emus to the original take */
"EMU_SCREEN_CHOICE_RESET_EMU" = "Resetear a toma original";

/* loco:5534e9d514d725ad478b45a6
 * Tooltip that highlights the option the user has to retake a specific Emu */
"TIP_EMU_SCREEN_RETAKE_BUTTON" = "Toca para cambiar selfie específicamente para este Emu";

/* loco:5534e9d514d725ad478b45a7
 * Tooltip that highlights the option the user has to see more options */
"TIP_EMU_SCREEN_EMU_BUTTON" = "Toca para opciones";

/* loco:5534e9d514d725ad478b45a8
 * Tooltip that highlights the option the user has to share the Emu */
"TIP_EMU_SCREEN_MESSAGE_BUTTON" = "¡Divierte compartiendo!";

/* loco:553656af14d7256b3b8b4567
 * A title for the user choices menu, when the user in a screen of a specific pack.

This title has a placeholder for the name of the pack (%@ characters) followed by the work pack.

Examples in english:
Meme pack
Love pack
Test pack
Etc. */
"USER_CHOICE_TITLE" = "%@ \npaquete";

/* loco:55365f4414d725a3438b456e
 * A button for opening the settings screen in the user choices pop up screen. */
"USER_CHOICE_SETTINGS" = "Configuración";

/* loco:553c9f5a14d725a2528b4568
 * An "About Application" button appearing in the user choices menu. */
"USER_CHOICE_ABOUT" = "Acerca de Emu";

/* loco:553ca1c114d725c6598b4569
 * A "Retake Pack" button in the user's choices popup menu. */
"USER_CHOICE_RETAKE_PACK" = "Repetir Pack";

/* loco:553f270a14d725bf1f8b456e
 * A button for re showing the Emu Keyboard tutorial. In english, the button simply says "Emu Keyboard". */
"USER_CHOICE_ABOUT_KB" = "Teclado Emu";

/* loco:5558d5df14d72534598b4569 */
"RESTART" = "Reanudar";

/* loco:5561b4f514d725600b8b456f
 * A message/toast that appears on screen when the user selects an audio file that is protected by DRM (and it can't be used). */
"DRM_ERROR" = "Archivo de audio elegido falta o está protegido por DRM. Por favor elija otro.";

/* loco:5564284514d7259d0f8b4570
 * The label appearing above the rendering progress dialogue while the app renders a video file. */
"RENDERING_VIDEO" = "Vídeo renderizado...";

/* loco:556d97f514d725b0768b4569
 * One of the options in the audio options dialogue. Clicking this option indicates the user wants to remove the selected audio file. */
"AUDIO_REMOVE" = "Elimina";

/* loco:556d980714d725d3738b456e
 * One of the options in the audio options dialogue. Clicking this option indicates the user wants to replace the selected audio file. */
"AUDIO_REPLACE" = "Repón";

/* loco:556d984914d725d3738b4570
 * The title of a dialogue presenting options related to a selection of an audio file from the user's audio library. The title should just say 'Audio:'. */
"AUDIO_OPTIONS_TITLE" = "Audio:";

/* loco:5574953014d725d0748b4568
 * The option on the dialogue that allows the user to decide how will the animation will loop when creating a video. Repeating loop ("Repeat") or a loop that alternates playing the animation back and forth ("Boomerang"). */
"BOOMERANG" = "Bumerang";

/* loco:5574958c14d7251a798b4567
 * The number of times the user selected to loop an animation when rendering the video. Possible values are 2 - 30 so the text should be in plural. */
"N_TIMES" = "# veces";

/* loco:5589c33914d725da678b456b */
"USER_CHOICE_SHARE_APP" = "Compartir App";

/* loco:558a62c014d725717e8b4571 */
"SHARE_TOAST_TWITTER_FAILED" = "Error: comprobar la configuración de twitter";

/* loco:558aad8a14d7257d798b4568 */
"SHARE_TOAST_UPLOADING_TO_TWITTER" = "Subida a twitter";

/* loco:55a3b31014d725b5168b4569 */
"EMUNIZING" = "Emunizing...";

/* loco:55a50c3414d725db068b456b */
"SHARE_TOAST_FACEBOOK_FAILED" = "Compruebe la configuración de Facebook";

/* loco:55a5148214d725500e8b4573 */
"SHARE_TOAST_UPLOADED" = "Subido";

/* loco:55b4a3b714d7255f068b4568 */
"NETWORK_PROBLEM_TITLE" = "conectividad";

/* loco:55b6136014d72503228b4567 */
"SHARE_WHATSAPP_INSTRUCTIONS" = "1. Render un video (que se guarda en el dispositivo).\n2. Pulse ↑ en WhatsApp.\n3. Elija un vídeo de su videoteca.";

/* loco:55b622a314d725f7488b4568 */
"SHARE_WHATSAPP_INSTRUCTIONS_TITLE" = "Compartiendo con WhatsApp";

/* loco:560d138914d7256e528b4567 */
"SELECT" = "seleccionar";

/* loco:56125e9314d725ea418b4568 */
"UNSELECT" = "Deshacer selección";

/* loco:5612600814d72544428b456d */
"SELECT_PACK" = "Seleccionar el paquete";

/* loco:5612977814d725d2258b456a */
"SELECTED_COUNT" = "%@ seleccionados";
